秋天的话语
========

秋天到了，天气也凉快了许多。

秋天是丰收的季节，带着期盼，带着希望种下去的粮食到了秋天就可以有收获了。这会让很多人喜悦起来。

再过几天就是中秋了，先前说一年所有的节日里面，中秋节吃的东西最多。很多果实都是秋天成熟的，像石榴啊，葡萄啊，板栗啊等等。于是小的时候最喜欢过的也是中秋。记得先前老妈还跟我开玩笑说，知道我喜欢过中秋就赶着中秋前把我生下来了。

先前到秋天的这个时候，也是学习比较忙的时候。虽然那时我读书特不用功，没有那么忙，但我也会每天傍晚放学跑家后面的水库的大堤上，一方面是背书，另一方面喜欢秋天那秋高气爽的天气。听说家里的大堤重新修建了，不知先前在那大堤上的蚂蚱和蟋蟀现在又到何处安家了，祝它们还有一片可以让自己自由飞翔和放声高唱的天空。

这也在suhow待快两个年头了，今年我的变化还是比较大的。先是既定的人生的大方向，换了份工作，体验了世界杯的激情，遇到了圆圆。而自己遇到灰色日子的时候，也能退而静来思考，学习，准备。亦退亦进。在这些日子里指导我的是我的理想。虽然我的理想时而清晰，时而模糊，但我知道他一直都在我身边。

秋天也会让人有些伤感和落寞。时常在和friends从球场上疯狂下来后喜欢自己买瓶绿茶，然后坐在操场的草坪上。一直坐到听见上自习的铃声催着自己快些跑进自习室。

下个月中旬就要考试了，一些书也都要复习一下了。报着学些自己喜欢的知识的想法，而去报名上课的我，现在多少也有些在乎结果了。不过也没有什么不好，该学的都学了，能拿个奖状。那是最好不过的了。

如果阿拉丁神灯，能让我碰三下的话，我会许下三个愿望。

```text
I hope that my brother can fly in his dream.
I hope that yuanyuan can pass the exam in the next month.
I hope that my parent was healthy and happiness.
```

PS:送给自已和所有有真心的朋友的，有恋人的GG和MM的一句话，在秋天里让我们：**用语言来交流，用沉默来体会！**